#      ____                     _       ___ _______ 
#     / __ \____  ___  ____    | |     / (_) ____(_)
#    / / / / __ \/ _ \/ __ \   | | /| / / / /_  / / 
#   / /_/ / /_/ /  __/ / / /   | |/ |/ / / __/ / /  
#   \____/ .___/\___/_/ /_/____|__/|__/_/_/   /_/   
#       /_/              /_____/                    


'''
Простой и в то же время полезный инструмент для получения списка всех имён сетей WiFi и их пароля, к которым когда-либо был подключён Ваш ПК!
Работает отлично как на Linux, так и на Windows! Но это ещё не всё, данный инструмент также работает и на Android!
'''


from .Windows import main
from .Linux import main
from .Android import main
from .WiFi import main
